Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_yhteisen_kielikonferenssin_ohjelma_julkaistu_ja_ilmoittautuminen_on_avattu.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien yhteisen kielikonferenssin ohjelma julkaistu ja ilmoittautuminen on avattu
smn: Sämitigij ohtsii kielâkonferens ohjelm lii almostittum já almottâttâm lii lekkum

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti saamen kielten parissa työskenteleville: kääntäjille, tulkeille tai muille kielityöntekijöille.
smn: Sämitigeh uárnejeh oovtâst 9.-10.10.2019 kielâseminaar Anarist eromâšávt ulmuid, kiäh pargeh sämikielâiguin: jurgâleijeid, tulháid tâi eres kielâpargeid.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä.
smn: Seminaar uárnejuvvoo Taažâ, Ruotâ já Suomâ Sämitigij já Säämi Kielâkäldee (Sámi Giellagáldu) ohtsâšpargon.

source: Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
smn: Seminaar kulá OA algâaalmugkielâi ive huámmášumán väldimân Sämitige uásild.

source: Seminaarissa päästään kuulemaan luentoja ja keskusteluja laajasti kääntäjien, tulkkien ja muiden kielityöntekijöiden alalta.
smn: Seminaarist mij peessâp kuullâđ luvâldâlmijd já savâstâlmijd vijđáht jurgâleijei, tuulhâi já eres kielâpargei syergist.

source: Seminaariohjelman pääluennoitsijana toimii Oulun yliopiston saamen kielen professori Jussi Ylikoski , joka luennoi otsikolla: Sámegiela eallin, dat lea biekka ja cizáža: muiden kielten vaikutus saamen kieliin.
smn: Seminaarohjelm válduluvâldâllen tuáimá Oulu ollâopâttuv sämikielâ professor Jussi Ylikoski , kote tuálá luvâlduv: Sámegiela eallin, dat lea biekka ja cizáža: eres kielâi vaikuttâs sämikieláid.

source: Aihe on ajankohtaisinen varsinkin saamelaisten kieliyhteistyön, käännös- ja muun kielityön kannalta.
smn: Fáddá lii äigikyevdilis eromâšávt sämmilij kielâoovtâstpargo, jurgâlem- já eres kielâpargo tááhust.

source: Seminaarissa avautuu myös mahdollisuus tutustua teknisiin ratkaisuihin, joita on kehitelty saamen kielten tueksi.
smn: Seminaarist lii meid máhđulâšvuotâ uápásmuđ teknisáid čuávdusáid, moh láá ovdedum sämikielâi toorjân.

source: Tromssan yliopiston Giellatekno esittelee puheenvuorossaan käännöstyökaluja ja muita teknisiä ratkaisuja helpottamaan kielen parissa työskenteleville.
smn: Romssa ollâopâttuv Giellatekno oovdânpuáhtá sahâvuárustis jurgâlemniävuid já eres teknisijd čuávdusijd, moh láá ävkkin kielâiguin pargee ulmuid.

source: Kokemuspuheenvuoron aiheesta pitää kääntäjä Anne-Márjá Guttorm Graven , joka on käyttänyt mm. käännösmuistia työssään.
smn: Feerimsahâvuáru fáádást tuálá jurgâleijee Anne-Márjá Guttorm Graven , kote lii kiävttám ei. jurgâlemmušto pargostis.

source: Seminaarissa kuulemme myös kielityöntekijöiden arjesta: koltansaamen kääntäjä Merja Fofonoff kertoo, minkälaista on työskennellä kielityöntekijä erityisen uhanalaisen koltansaamen kielen parissa ”kun sanat ei riitä”, kun taas räp-artisti Ailu Valle avaa miten syntyvät saamenkieliset räp-lyriikat.
smn: Seminaarist mij kuullâp meid kielâpargei aargâst: nuorttâsämikielâ jurgâleijee Merja Fofonoff muštâl, ete maggaar lii porgâđ kielâpargen eromâšávt uhkevuálásii nuorttâlâškieláin ”ko säänih iä pijssáá”, ko vuod rap-artist Ailu Valle muštâl, ete maht šaddeh sämikielâliih rap-teevstah.

source: Inarinsaamen kielen menestystarinaa kielenelvytystyössä kertoo toimittaja-näyttelijä Heli Huovinen .
smn: Aanaarsämikielâ miänástusmainâs kielâiäláskittempargoost muštâl toimâtteijee-niävttár Heli Huovinen .

source: Jos olet puolestaan enemmän kiinnostunut kielenhuollollisista kysymyksistä, niin tule kuulemaan Oulun ylioston saamen kielen lehtori Kaarina Vuolab-Lohen luento saamenkielten taivutusmuotojen käytöstä.
smn: Jis tun vuod lah eenâb perustum kielâtipšom koččâmušâin, te puáđi kuldâliđ Oulu ollâopâttuv sämikielâ máttáátteijee Kaarina Vuolab-Lohi luvâlduv sämikielâi sajehaamij kiävtust.

source: Nämä ovat vain osia koko laajasta ohjelmistosta, mitä Norjan, Ruotsin ja Suomen saamelaiskäräjät ovat halunneet tarjota ja kutsummekin ilolla kaikki saamen kielistä kiinnostuneet kieliseminaariin 9.-10.10.2019 Inariin.
smn: Taat lii tuše uási oles vijđes ohjelmist, maid Taažâ, Ruotâ já Suomâ sämitigeh láá halijdâm faallâđ já mij povdip-uv iloin puoh sämikielâin perustum ulmuid kielâseminaarân 9.- 10. 10.2019 Anarân.

source: Koko seminaarin ohjelma löytyy täältä.
smn: Seminaar oles ohjelm lii tääbbin.

source: Seminaarissa on tulkkaus pohjois-, inarin-, koltan-, etelä- ja luulajansaamen kielille.
smn: Seminaarist lii tulkkum tave-, aanaar-, nuorttâ-, maadâ- já juulevsämikielân.

source: Jos olet osallistumassa Ruotsin puolelta, ota yhteyttä miliana.baer(at)sametinget.se .
smn: Jis tun ááiguh puáttiđ Ruotâbeln, te vääldi ohtâvuođâ miliana.baer(at)sametinget.se .

source: Ruotsin saamelaiskäräjät on järjestämässä yhteiskyytiä.
smn: Ruotâ sämitigge lii orniimin ohtsâšsáátu.

source: Seminaariin ilmoittautuminen täällä.
smn: Seminaarân almottâttâm tääbbin.

source: Lisätietoja:
smn: Lasetiäđuh:
